 
一
丁
七
万
丈
三
上
下
不
与
专
且
世
业
东
丝
丢
两
严
个
丫
中
丰
临
丹
为
主
丽
举
乃
久
么
义
之
乌
乎
乐
乔
乖
乘
九
也
习
书
买
乱
了
争
事
二
于
亏
云
互
五
亚
些
亡
交
产
享
京
亮
亲
人
亿
什
仅
仇
今
介
仍
从
仔
他
付
仙
代
令
以
仪
们
仰
件
价
任
份
仿
伍
伏
休
众
优
伙
会
伟
传
伤
伯
估
伴
伸
似
但
位
低
住
体
何
余
佛
作
你
佩
使
依
侧
侯
便
俊
俗
保
信
修
倍
倒
候
借
倩
值
倾
假
偏
做
停
健
偷
傅
储
催
傲
傻
像
儿
元
兄
充
先
光
克
免
入
全
八
公
六
兮
兰
共
关
兴
兵
其
具
典
养
兽
内
再
冒
写
军
冥
冬
冯
冰
冲
决
况
冷
净
准
凉
凌
减
凑
凝
几
凡
凤
凭
凯
凰
凶
出
击
刀
分
切
刑
划
刘
则
刚
创
初
判
利
别
到
制
刺
刻
前
剑
剧
剩
副
劈
力
劝
办
功
加
务
动
助
努
劫
劲
劳
势
勇
勉
勾
包
匆
化
北
区
医
十
千
升
午
半
华
单
卖
南
博
占
卫
印
危
即
却
卷
厅
历
厉
压
厚
原
厨
去
参
又
及
友
双
反
发
叔
取
受
变
口
古
句
另
只
叫
可
台
史
右
叶
号
司
叹
吃
各
合
吉
同
名
后
吐
向
吓
吗
君
吞
吟
否
吧
含
听
启
吴
吸
吹
吻
吼
呀
呆
告
员
呢
周
味
呵
呼
命
和
咔
咙
咬
咱
咳
咽
品
哈
响
哥
哦
哪
哭
哼
唇
唐
唯
唰
商
啊
啦
啪
啸
善
喉
喊
喘
喜
喝
喷
嗯
嘛
嘟
嘲
嘴
嘻
嘿
噗
器
噬
嚣
四
回
因
团
园
困
围
固
国
图
圆
圈
土
圣
在
地
场
坏
坐
块
坚
坤
型
城
域
基
堂
堪
境
墅
墓
墙
增
壁
士
壮
声
处
备
复
夏
夕
外
夙
多
夜
够
大
天
太
夫
失
头
夹
夺
奇
奈
奋
奔
套
奥
女
奶
她
好
如
妇
妈
妍
妖
妙
妹
妻
始
姐
姑
姓
委
姿
威
娇
娘
婆
婉
婚
婷
媚
嫁
嫣
子
孔
字
存
孙
季
孤
学
孩
宁
它
宇
守
安
宋
完
宗
官
定
宜
宝
实
客
室
宫
害
宴
家
容
密
富
寒
察
寸
对
寻
导
寿
封
射
将
尊
小
少
尔
尖
尘
尚
尝
尤
就
尸
尽
尾
局
屁
层
居
屈
屋
屏
屑
展
属
山
岁
岂
岛
岳
峨
峰
崩
巅
州
工
左
巧
巨
差
己
已
巴
市
布
帅
师
希
帝
带
席
帮
常
幕
干
平
年
并
幸
幻
幽
广
庄
庆
床
应
底
店
府
庞
废
度
座
庭
康
延
建
开
异
弃
弄
式
引
弟
张
弥
弯
弱
弹
强
归
当
形
彩
影
彻
往
待
很
徐
徒
得
御
微
德
心
必
忆
忌
忍
志
忘
忙
忠
忧
快
念
忽
怀
态
怎
怒
怕
怖
怜
思
怡
急
性
怨
怪
总
恐
恒
恢
恨
恩
恭
息
恶
恼
悄
悉
悍
悔
悟
悠
悦
您
悲
情
惊
惑
惜
惧
惨
惯
想
惹
意
感
愣
愤
愧
愿
慌
慕
慢
慰
憋
懂
懒
戏
成
我
戒
或
战
戴
户
房
所
扇
手
才
扎
扑
打
扔
托
扣
执
扫
扬
扭
扯
扰
扶
批
找
承
技
把
抓
投
抖
抗
折
抢
护
报
抬
抱
抵
抹
抽
担
拉
拍
拒
拔
拖
招
拜
拥
拦
择
拳
拼
拾
拿
持
挂
指
按
挑
挡
挣
挤
挥
挺
捏
捕
损
换
据
掉
掌
排
掠
探
接
控
推
掩
提
插
握
搂
搞
摆
摇
摔
摸
撇
撑
撕
撞
擂
操
擦
支
收
改
攻
放
政
故
效
敌
敏
救
教
敢
散
敬
数
敲
整
文
斗
料
斥
斩
断
斯
新
方
施
旁
旋
族
无
既
日
旦
旧
早
时
明
昏
易
星
春
昨
是
显
晃
晋
晓
晕
晚
晨
普
景
晴
晶
智
暂
暖
暗
暮
暴
曲
更
曾
替
最
月
有
朋
服
望
朝
期
木
未
末
本
术
朱
朵
机
杀
杂
权
李
材
杜
束
条
来
杨
杯
杰
松
板
极
林
枚
果
枪
枫
架
柄
某
染
柔
查
柱
柳
标
树
校
样
核
根
格
案
桌
梁
梅
梦
检
森
椅
楚
楼

模
横
次
欢
欣
欧
欲
欺
歉
止
正
此
步
武
死
殊
残
段
殿
毁
毅
母
每
毒
比
毕
毛
毫
民
气
氛
水
永
求
汇
汉
汗
江
池
汤
汹
沈
沉
沌
沙
没
河
油
治
泄
泉
法
泛
泡
波
泥
注
泪
泽
洁
洋
洒
洗
洛
洞
洪
洲
活
派
流
测
浑
浓
浩
浪
浮
海
涅
消
涌
涛
润
涨
液
淡
深
混
清
渐
渡
温
港
游
湖
源
滋
滚
满
滴
漂
漆
演
漠
漫
潜
潮
激
火
灭
灯
灰
灵
炎
炸
点
炼
烁
烂
烈
烟
烦
烧
热
焦
焰
然
煞
照
熊
熟
燃
燕
爆
爪
爬
爱
父
爷
爸
爽
片
牌
牙
牛
牢
物
牵
特
犯
状
犹
狂
狐
狗
狠
独
狮
狱
狼
猛
猜
猪
猫
猴
玄
率
玉
王
玩
环
现
玲
珊
珍
珠
班
球
理
琴
瑶
璃
瓶
甄
甘
甚
生
用
甩
田
由
甲
电
男
画
界
畏
留
略
番
疑
疗
疤
疯
疼
病
痕
痛
瘦
白
百
的
皇
皓
皮
皱
盈
益
盖
盘
盛
盟
目
盯
直
相
省
眉
看
真
眨
眯
眸
眼
着
睁
睛
睡
瞧
瞪
瞬
知
短
石
码
砍
研
砰
破
砸
硬
确
碎
碰
磨
示
礼
社
祖
神
祥
祸
禁
福
离
秀
私
秋
种
科
秒
秘
秦
积
称
移
程
稍
稳
究
穷
空
穿
突
窗
立
站
竟
章
端
笑
笔
符
第
笼
等
筋
答
简
算
管
箭
篮
米
类
粉
粗
精
糊
糖
系
素
索
紧
紫
累
红
约
级
纪
纯
纵
纷
纸
纹
线
练
组
细
织
终
绍
经
结
绕
给
绝
统
继
绪
续
维
绾
绿
缓
缘
缠
缩
缺
网
罗
罡
罢
罩
罪
置
美
羞
群
羽
翘
翻
翼
耀
老
考
者
而
耍
耐
耗
耳
耸
耻
聊
职
联
聚
聪
肃
肆
肉
肌
肚
股
肤
肩
肯
胁
胆
背
胖
胜
胡
胳
胸
能
脆
脉
脏
脑
脖
脚
脱
脸
腰
腾
腿
膀
臂
自
臭
至
致
舌
舍
舒
舞
舟
般
船
良
色
艳
艺
节
芒
花
芳
芸
苍
苏
若
苦
英
茂
范
茜
茫
茶
茹
草
荒
荡
荣
药
莫
莲
获
莹
菜
菲
营
萧
萱
落
董
蒙
蓝
蕴
薄
薇
薛
藏
虎
虑
虚
虫
虽
蛇
蛋
蛮
融
蟒
血
行
街
衣
补
表
衫
袁
袋
袍
被
袭
裂
装
西
要
覆
见
观
规
视
觉
角
解
触
言
警
计
认
讨
让
训
议
记
讲
讶
许
论
讽
设
诀
证
识
诉
试
诗
诚
话
诡
该
语
误
诱
说
请
诸
课
谁
调
谈
谋
谓
谢
谷
象
豪
豫
豹
貌
负
财
责
败
货
质
贴
贵
费
资
赋
赌
赏
赛
赞
赢
赤
走
赵
赶
起
趁
超
越
趟
趣
足
跃
跑
距
跟
跨
跪
路
跳
踏
踢
踩
踪
身
躯
躲
躺
车
轩
转
轮
软
轰
轻
较
辆
辈
辉
输
辕
辣
辰
辱
边
达
过
迎
运
近
还
这
进
远
连
迟
迫
迷
迹
追
退
送
适
逃
逆
选
逍
透
逐
递
途
通
速
造
逼
遇
遍
道
遗
遥
遭
遮
避
那
邪
邹
郁
郑
部
都
配
酒
醉
醒
采
释
里
重
野
量
金
针
钟
钢
钱
钻
铁
银
锁
锋
锐
错
镇
镖
镜
长
门
闪
闭
问
闯
闲
间
闷
闹
闻
阁
队
防
阳
阴
阵
阶
阻
阿
附
际
陆
陈
降
限
陡
院
除
险
陪
陶
陷
隆
随
隐
隔
难
雁
雄
雅
集
雨
雪
零
雷
雾
需
霄
震
霍
霜
霞
露
霸
青
静
非
靠
面
韩
音
韵
顶
项
顺
须
顾
顿
预
领
颗
题
颜
额
颤
风
飘
飞
食
餐
饭
饶
馆
首
香
马
驶
驾
骂
骄
验
骑
骗
骨
高
鬼
魂
魄
魏
魔
鱼
鲜
鸟
鸡
鸣
鸿
鹏
鹤
鹰
麻
黄
黑
默
鼎
鼓
鼻
齐
齿
龙
